

	"NSLE-20639 -108" = "Het laatste commando kan niet worden voltooid omdat er onvoldoende geheugen is.";
	"NSLE-20639 -108 Solution" = "Stop programma's en sluit vensters om meer geheugen vrij te maken.";

	"NSLE-20639 -1" = "Het verzoek kan niet worden voltooid vanwege een interne fout in NSL.";
	"NSLE-20639 -1 Solution" = "Probeer het opnieuw. Als er zich nog steeds problemen voordoen, start u het programma opnieuw of start u de computer opnieuw op en voert u het verzoek nogmaals uit.";

	"NSLE-20639 -4199" = "De NSL Manager kan niet worden geïnitialiseerd.";
	"NSLE-20639 -4199 Solution" = "Start de computer opnieuw op en probeer het nogmaals.";

	"NSLE-20639 -4198" = "Deze versie van NSL wordt niet ondersteund door de geïnstalleerde systeemsoftware.";
	"NSLE-20639 -4198 Solution" = "Installeer Mac OS 8.7 of hoger.";

	"NSLE-20639 -4197" = "De juiste versie van Open Transport is niet beschikbaar.";
	"NSLE-20639 -4197 Solution" = "Installeer Open Transport 1.3 of hoger.";

	"NSLE-20639 -4192" = "Uw computer is niet op het netwerk aangesloten.";
	"NSLE-20639 -4192 Solution" = "Controleer de netwerkinstellingen en zorg ervoor dat alle netwerkkabels op de juiste manier zijn aangesloten. Voer het verzoek vervolgens opnieuw uit.";

	"NSLE-20639 -4182" = "Het laden van de NSL-plugins tijdens het opstarten is mislukt.";
	"NSLE-20639 -4182 Solution" = "Start de computer opnieuw op en voer het verzoek nogmaals uit.";

	"NSLE-20639 -4181" = "De NSL Manager kan geen plugins vinden om te laden.";
	"NSLE-20639 -4181 Solution" = "Zorg ervoor dat er ten minste één NSL-plugin in de map '/System/Library/Frameworks/NSLCore.framework/Resources/NSLPlugins' is geïnstalleerd.";

	"NSLE-20639 -4179" = "De NSL Manager kan geen plugins laden om uw verzoek uit te voeren.";
	"NSLE-20639 -4179 Solution" = "Controleer de netwerkinstellingen en zorg ervoor dat alle netwerkkabels op de juiste manier zijn aangesloten. Voer het verzoek vervolgens opnieuw uit.";

	"NSLE-20639 -4177" = "Bepaalde, maar niet alle, NSL-plugins kunnen niet worden geladen.";
	"NSLE-20639 -4177 Solution" = "U kunt doorgaan omdat er ten minste één plugin beschikbaar is. Open het regelpaneel 'Extensiebeheer' om te controleren welke plugins beschikbaar zijn.";

	"NSLE-20639 -4174" = "De NSL-gebruikersinterfacebibliotheek is niet beschikbaar.";
	"NSLE-20639 -4174 Solution" = "Controleer of deze gedeelde bibliotheek in de map 'Extensies' is geïnstalleerd en probeer het opnieuw.";

	"NSLE-20639 -43" = "Een bestand dat voor deze bewerking noodzakelijk is, is niet beschikbaar.";
	"NSLE-20639 -43 Solution" = "Controleer of u alle componenten op de juiste manier hebt geïnstalleerd.";

	"STR#-20639 1" = "De NSL-plugin '%s' kan niet worden geladen.";

	"STR#-20639 2" = "Controleer of uw netwerk en netwerkinstellingen juist zijn geconfigureerd. U kunt doorgaan omdat ten minste één plugin beschikbaar is.";

	"This Computer" = "Deze computer";
	"Managed Network Directory" = "Beheerde netwerkdirectory";
	"Default (%@ and %@)" = "Standaard (%@ en %@)";
	".Mac" = ".Mac";
	
	"Server" = "Server";
	"My Mac" = "Mijn Mac";
	"Folder" = "Map";
	"Neighborhood" = "Omgeving";
	"Mac Server" = "Mac-server";
	"PC Server" = "Pc-server";
	"Sharepoint" = "Delingspunt";
	"Remote Disc" = "Niet-lokale schijf";
	"AirPort Base Station" = "AirPort-basisstation";
	"AirPort Disk" = "AirPort-schijf";
	"AirPort" = "AirPort";
	"Volume" = "Volume";

	"Applications" = "Programma's";
	"Library" = "Bibliotheek";
	"Servers" = "Servers";

	"Guest" = "Gast";
	"Anonymous" = "Anoniem";

	"SHARED" = "GEDEELD";
	"Network" = "Netwerk";
	"More..." = "Meer…";
	"All..." = "Alle…";
	